"about" = "Quem somos";
"about_desc" = "sobre Judge it!";
"action_create_string" = "✅ Mandar";
"action_invite_question" = "Adicionar participantes";
"action_logout" = "Fechar sessão";
"action_refresh" = "Actualizar";
"action_register" = "Registar";
"action_send_update" = "✅ Guardar";
"Settings" = "Configurações";
"action_share" = "Compartilhar a votação";
"action_share_app" = "Recomendar Judge it!";
"action_sign_in" = "Iniciar sessão";
"action_string_save_contacts" = "✅ Guardar";
"action_string_synchronize_contacts" = "Sincronizar com contatos telefónicos";
"action_to_participants_string" = "▷ Avançar";
"action_update_profile" = "Perfil";
"action_update_question" = "✅ Actualizar";
"add_choice" = "Adicionar seleção";
"app_name" = "Judge it!";
"ask_followup" = "Criar votação consecutiva";
"broadcast_created_congrats" = "";
"broadcast_created_title" = "Votação criada";
"broadcast_mode" = "Modo de emissão";
"broadcast_mode_description" = "Podes convidar todos para o enlace, as notificações estão desativadas";
"choice_choice" = "Seleção";
"choice_description" = "Descrição";
"choice_dislike" = "Contra";
"choice_like" = "Pro";
"choice_no_votes" = "Todavia ninguém votou.";
"choice_sumvotes" = "Voto";
"clipboard_success" = "Enlace copiado no porta papéis";
"comment_attachment" = "(Bild)";
"comment_error" = "O comentário não pode ser enviado. Por favor, tenta de novo mais tarde!";
"comment_hint" = "<i>Mensagem</i>";
"copy_clipboard" = "Copiar";
"create_fail" = "A pergunta não pode ser criada. Por favor, tenta outra vez mais tarde.";
"create_success" = "A votação realizou-se correctamente.";
"created" = "Criado";
"discard_vote_changes" = "Recusar";
"drawer_closed" = "Menu fechado";
"drawer_open" = "Menu aberto";
"dummy_button" = "Botão Dummy";
"dummy_content" = "Dummy\nContent";
"edit_no_changes" = "A pergunta não foi mudada";
"enter_users" = "explorar os teus contatos…";
"error_field_required" = "Este campo deverá complementar-se";
"error_incorrect_password" = "A Senha é incorrecta.";
"error_invalid_email" = "Direcção de email inválida";
"error_invalid_password" = "Senha demasiado curta ou contem espaços";
"error_invalid_url" = "A direcção de internet introduzida não está válida";
"error_no_account" = "Não existe nenhuma conta com esta direcção de email.";
"error_registration_fail" = "Esta conta já existe.";
"error_server_down" = "O servidor é objecto de manutenção. Tenta outra vez mais tarde!";
"error_version_mismatch" = "A tua aplicação parece desactualizada. Por favor, actualiza-a, para poderes seguir usando-a!";
"eula_content" = "Registando-te aceitas o acordo de [licença da aplicação] e [política de privacidade]";
"eula_title" = "Notificação EULA";
"explanation_add_contacts1" = "Para buscar novos contatos na base de dados online, coloca-os no campo de busca e confirma.";
"explanation_add_contacts2" = "Podes criar un grupo de vários contatos seleccionando-os e confirmando-os";
"explanation_add_contacts3" = "Se fazes clic em \"guardar\" ou a flecha a aplicação guarda automáticamente";
"explanation_create" = "Exemplos para votaçãos:\n• Quando paramos? \n• Onde vamos de férias? \n• Que enlace de vídeo gostas mais? \n• Que camiseta me fica melhor?";
"facebook_login_fail" = "Login do Facebook falhou. Tenta mais tarde de novo.";
"followup_question" = "votação consecutiva a:";
"group_create_title" = "Criar um novo grupo";
"group_edit_title" = "Mudar grupo";
"group_name_short" = "O número do grupo é demasiado curto";
"hello_world" = "Olá Mundo";
"help_add_choice" = "Acrescentar mais fotos/enlaces/selecções para votar";
"help_description" = "Introduzir um texto de selecção ou descrição para uma foto/enlace, se necessário";
"help_pick_image" = "Crear/Agregar uma foto ou introduzir un enlace";
"in" = "in";
"invalid_choices" = "As tuas novas selecções são incompletas. Por favor, completa a descrição, a imagem ou o enlace.";
"invalid_question" = "A votação não está completa. Por favor, adiciona um título ou completa as descrições.";
"invite_email" = "Convida adicionalmente ou alternativamente amigos por email";
"invite_email_description" = "Introduzir direcção e carregar ENTER para adicionar, toca para remover";
"invite_hint" = "Hola,\n\n(Lo siento, estava demasiado frouxo para escrever algo aqui. ;))\n Vemo-nos online,\n%@";
"invite_message" = "Mensagem de convite";
"invite_message_description" = "Escreve uma mensagem pessoal que será enviada junto com o convite";
"invite_question_ok" = "Usuário foi convidado";
"joined_question" = "Adicionado correctamente à votação";
"joined_question_error" = "A adesão à votação falhou";
"load_all" = "Carregar tudo";
"load_more_items" = "Carregar mais…";
"login_explanation" = "Iniciar sessão ou criar conta, para obter respostas directas a cada pergunta dos teus amigos!";
"mark_all_read" = "Marcar tudo como lido";
"new_choice_notification" = "Nova selecção";
"no_participants" = "Por favor, selecciona pelo menos um contacto.";
"no_questions_yet" = "Todavia não existem votaçãos aqui. Para criar uma, faz clic no ícone na parte superior da tela.";
"no_users_found" = "Não encontramos nenhum usuário com este nome";
"participants_info_string" = "Adicionar participantes";
"participants_title" = "Participante";
"passwordreset_title" = "Restabelecer senha?";
"phone_error" = "Por favor, introduz un número telefónico válido";
"pick_image_from_gallery" = "Seleccionar da galeria…";
"pick_image_from_photo" = "Fazer uma foto…";
"pick_image_source" = "Selecciona a fonte de imagem";
"pick_remove" = "Retirar conteúdo";
"pick_url" = "Introduzir direcção de internet";
"pref_header_data_sync" = "Ajustes de sincronização";
"pref_header_general" = "Início";
"pref_header_notifications" = "Notificações";
"pref_ringtone_silent" = "Silencioso";
"pref_sync_frequency_titles[0]" = "1 minuto";
"pref_sync_frequency_titles[1]" = "2 minutos";
"pref_sync_frequency_titles[2]" = "5 minutos";
"pref_sync_frequency_titles[3]" = "15 minutos";
"pref_sync_frequency_titles[4]" = "1 hors";
"pref_sync_frequency_titles[5]" = "3 horas";
"pref_title_new_message_notifications" = "Notificações de actualização";
"pref_title_ringtone" = "Tom";
"pref_title_sync_frequency" = "Frequência de sincronização";
"pref_title_system_sync_settings" = "Ajustes de sincronização do sistema";
"pref_title_vibrate" = "Vibração";
"prompt_email" = "direcção email";
"prompt_password" = "Senha";
"pw_reset" = "<u>Restabelecer senha?</u>";
"pw_reset_done" = "Acção, restabelecer senha, foi enviada";
"pw_reset_info" = "Queres restabelecer a tua senha? Se a conta existe, receberás um email, que te permite eleger uma nova senha.";
"question_add_choice_ok" = "Nova(s) selecção(ões) agregada(s) correctamente";
"question_new" = "Novo";
"question_subtitle" = "de %@";
"question_title" = "Pergunta";
"save_contacts_fail" = "Ocorreu um erro guardando. Contatos parecem não estar actualizados.";
"save_contacts_success" = "Novos contatos foram guardados";
"save_vote_changes" = "Enviar";
"server_error_relog" = "Houve um erro de comunicação.  Iniciaste uma sessão com outro telemóvel? Por favor, desconecta-te y reconecta-te de novo, se o problema não se resolver.";
"service_name" = "Judge it serviço de notificação";
"share_broadcast" = "Compartilhar";
"share_text_app" = "%@ quer, que comproves %@. Podes descarregar a aplicação debaixo deste enlace:\n%@";
"share_text_broadcast" = "%@ convidou-te para a votação \"%@\" con %@. Utiliza este enlace, para baixar a aplicação na App Store e adere-te abrindo este enlace con %@, se estás instalada.\n%@";
"share_via" = "Compartilhar por";
"single_vote_confirm" = "Agora estás pronto a enviar a tua votação. Não podes mudar, no entanto, mais tarde.";
"single_vote_confirm_title" = "Enviar votação?";
"someone" = "Alguém";
"stats_voted_bool" = "Votado?";
"string_and" = " y ";
"string_block_contact" = "Bloquear criador";
"string_blocked" = "Bloqueado";
"string_create_group" = "Seleccionar contatos para adicioná-los a un grupo";
"cancel" = "Cancelar";
"Cancel" = "Cancelar";
"string_delete_group" = "Estás seguro, que queres bloquear este grupo? Os membros estão na tua lista de contatos.";
"string_delete_group_title" = "Bloquear grupo?";
"ok" = "OK";
"string_delete_question" = "Eliminar votação";
"string_delete_user" = "Estás certo de que queres bloquear este contacto?";
"string_delete_user_title" = "Impedir contacto?";
"string_group" = "Grupo";
"string_mute_question" = "Desativar notificações";
"string_new_comments" = "%d novo comentário";
"string_new_questions" = "%d nova votação";
"string_new_synchronized_users" = "%d Contacto telefónico encontrado online e adicionado aos teus contatos";
"string_new_votes" = "%d nova votação";
"string_no_synchronized_users" = "Não encontramos nenhum usuário com número telefónico sincronizado";
"string_options_question_title" = "Selecções da votação";
"string_phone" = "Número telefónico (assim os teus amigos podem encontrar-te)";
"string_phone_field" = "Número telefónico";
"string_search_description" = "Busca online por usuários";
"string_status" = "Estado";
"string_status_field" = "Que estás a fazer?";
"string_unmute_question" = "Ativar notificações";
"string_update_question" = "Mudar pergunta";
"string_username" = "Nome do usuário";
"string_username_field" = "Introduzir nome de usuário";
"text_question" = "Pergunta de texto";
"Contacts" = "Contatos";
"New Voting" = "Nova votação";
"title_activity_dashboard" = "";
"title_activity_image" = "";
"title_activity_settings" = "Ajustes";
"Profile" = "Perfil";
"title_contact_create" = "Adicionar amigos à votação";
"title_create" = "Introduzir pergunta para a votação ou o tema";
"Vote" = "Votar";
"Stats" = "Resultados";
"Chat" = "Chat";
"update_fail" = "Actualização de perfil não se realizou correctamente. Por favor, tenta outra vez mais tarde!";
"update_loading_data" = "Carregando, espera por favor.";
"update_loading_text" = "Carregando…";
"update_success" = "Perfil actualizado correctamente.";
"update_username_short" = "O teu nome de usuário é demasiado curto.";
"url_no_preview" = "Vista prévia não foi podido realizar-se, página web parece indisponível. Podes impedir o enlace ou substituir por algo novo fazendo clic no campo.";
"user_remove_blocked" = "Queres desbloquear este usuário? Poderás receber as suas votaçãos de novo.";
"user_remove_blocked_title" = "Desbloquear usuário";
"user_you" = "Tu";
"vote_fail" = "A tua votação não se realizou. Por favor, tenta outra vez mais tarde.";
"vote_success" = "Voto transferido correctamente para o servidor";
"x-phone-contacts-found-online-and-added-to-contacts" = "%d Contatos telefónicos encontrados online y adicionados aos teus contatos";
"x-new-votings" = "%d novas votaçãos";
"x-new-comments" = "%d novos comentários";
"xor_vote" = "pergunta tipo uma só resposta permitida";
"yesterday" = "Ontem";

"action_create" = "Nova votação";
"action_eula" = "Contrato de Licença";
"action_imprint" = "Aviso legal";
"action_privacy" = "Privacidade";
"category_app" = "App";
"category_info" = "Info";
"chat_background" = "Papel de parede";
"choice_help_creator" = "Adicionar novos participantes ou opções de seleção adicionais. Iniciar uma votação sequência dentro do mesmo grupo.\nO histórico de conversas é preservado";
"choice_help_member" = "Iniciar uma votação sequência dentro do mesmo grupo.\nO histórico de conversas é preservado";
"color_beige" = "Bege";
"color_grey" = "Cinza";
"color_lightblue" = "Azul-claro";
"color_white" = "Branco (padrão)";
"contact_fail" = "A salvar o contato falhou. Por favor, tente novamente mais tarde!";
"contact_fail_title" = "Falha ao salvar contato";
"contact_local" = "Local";
"contact_online" = "Online";
"current_wallpaper" = "Imagem personalizada";
"dashboard_create_help" = "Para criar uma nova votação, clique aqui!";
"dashboard_info" = "Info";
"error_incorrect_password_text" = "Sua senha é incorreta. Certifique-se de que está devidamente especificado.";
"error_invalid_password_title" = "E-mail ou senha é inválida";
"error_no_account_title" = "Nenhum perfil";
"error_registration" = "Registrar meu perfil falhou. Tem a certeza de que esse perfil já não existe?";
"error_registration_title" = "Registo falhou";
"error_version_mismatch_title" = "App versão demasiado velha";
"explanation_sync_contacts" = "Sincronizar meus contatos com os contatos do seu dispositivo";
"facebook_login" = "Entrar com Facebook";
"few_members" = "Por favor, escolha pelo menos 1 membro para o convite.";
"few_members_title" = "Não existem membros suficientes";
"google_error" = "Falha Google Login.";
"intro_text1" = "Judge it! o aplicativo de votação para você e seu círculo de amigos.";
"intro_text2" = "Convide amigos para votar. Dê-lhes opções do texto, fotos ou links para escolher.";
"intro_text3" = "Selecione amigos do meu livro de endereços ou compartilhar um link Broadcast público.";
"intro_text4" = "Obter resultados em tempo real para seus votos, forma gráfica e tabular. Bate-papo para cada votação com os seus amigos.";
"invalid_choices_title" = "Seleção incompleta";
"login_get_started" = "Começar";
"new_choice_notification" = "%d nova seleção";
"phone_cc_set" = "Criámos o código do país para você. Isso está correto?";
"phone_change_prompt" = "Você pode entrar a partir de um novo dispositivo. Você mudou o seu número de telefone?";
"pick_url_hint" = "http://example.com";
"pref_display" = "Ecrã";
"pref_general" = "Geral";
"pref_licenses" = "Licenças";
"pref_licenses_desc" = "Mostrar licenças de código aberto";
"pref_notification" = "Notificações";
"pull_refresh" = "Puxe para atualizar";
"question_options_info" = "Pressione e segure um voto para opções de voto, por exemplo, desativando as notificações, exclua o voto, ou o bloqueio de seu criador.";
"search_new_contacts" = "Pesquisar contatos";
"select_wallpaper" = "Selecione a partir da galeria...";
"skip_introduction" = "Saltar";
"string_email_login" = "Email-Login";
"string_phone_explanation" = "Precisamos dessas informações para que você pode convidar seus amigos diretamente.";
"url_no_preview_view" = "Pré-visualização não pôde ser gerado, o site poderia ser inacessível";
"username_short_body" = "Seu nome de usuário é muito curto. Por favor, indique um nome com pelo menos 5 caracteres e tente novamente.";
"voting_options" = "Opções";
"x-users-have-voted" = "%d usuários tenham votado";

"pick_date" = "Selecione data ou período";

"[Phone Number Missing Alert Message]" = "Você não inseriu um número de telefone. Ao inserir o seu número aparecerá em \"contatos\" para os seus amigos.";


/*
 Update 1
 */

"share_screenshot" = "Compartilhar resultados";
"highlight_question"="Acentuar votação";
"action_video"="Vídeo de explicação";
"howto_url"="https://youtu.be/CHO3IT4xF9c";

"string_copy" = "Copiar";
/*  */
"x_new_choice" = "%d novas seleçãos";

"x_new_activity" = "%d novas atividades em Judge it!";

"remote_new_question" = "Nova votação \"%@\" de %@";
"remote_new_comment" = "%@: %@";
"remote_new_vote" = "%@ tenha votado em %@";
"remote_new_vote2" = "%@ tenha votado";
"phone_unchanged"="(Armazenado)";

"remove_contact" = "Exkluir contato";
"add_contact" = "Adicionar contato";

"block_contact" = "Bloquear usuário";
"comment_blocked" = "Comentário bloqueado";

"Home" = "Tela inicial";
"Next" = "Continuar";
"Back" = "Voltar";
"Invite participants" = "Convidar participantes";

"question_default_title" = "Tópico ou pergunta";

"invite_group_creator" = "de %@";

"invalid_title_title" = "Título incompleto";
"invalid_title" = "Por favor, defina uma pergunta ou adiciona um tema para seu voto.";

"contact_sync_emtpy_dialog_title" = "Ainda não há contatos.";
"contact_sync_empty_dialog_message" = "Você também pode convidar os participantes a uma votação através de um link a partir do ecrã principal (modo de difusão).";

"my_groups_title" = "Meus grupos";
"groups_title" = "Grupos";
"member_of_groups_title" = "Membro de grupos";
"members_title" = "Membros";
"contacts_title" = "Contatos";

"phone_numer_subtitle" = "Você inserir o seu número aparecerá em \"contatos\" para os seus amigos.";

"email_address-title" = "E-mail";
"username_title" = "Nome de usuário";
"statustext_title" = "Estado";
"phonenumber_title" = "Tela";
"privacymode_title" = "Modo privado";
"privacymode_text" = "Você só recebe convites de contatos";

"large_voting_notice" = "%@ participantes, %@ votos";

"has_left" = "Deixou";
"leave_notice" = "%@ deixou a votação";

"invite_button" = "Convidar";
"phone_title" = "Contatos de telefone";

"imessage_invite" = "Check out Judge it! for you smartphone. Download it now from: %@";

"close_voting" = "Concluir votação";
"close_voting_prompt" = "Concluir votação?";
"close_notice" = "%@ concluiu a votação";

"public_vote_first" = "Por favor vote para ver os resultados e o chat.";

"random_votings" = "Votações públicas";
"your_votings" = "Minhas atividades";

"join_notice" = "%@ foi convidado a votar";
"choice_notice" = "%@ adicionou uma seleção para votar";

"hide_question" = "Ocultar votação";

"chat_votings" = "Chats privados";
"private_votings" = "Votações privadas";

"string_delete_chat" = "Deixar o chat";
"no_contacts_yet" = "Não há contatos ou grupos para selecionar manualmente";

"chat_leave_notice" = "%@ saiu do chat";
"remote_new_chat" = "Nova chat de %@";

"create_notice" = "%@ criou uma nova votação";
"chat_create_notice" = "%@ criou um novo chat";

"whats_up_prompt" = "O que você quer pedir à comunidade hoje, %@?";

/*  */
"SProfile" = "Perfil";
"SDisplay" = "Exibição";
"SNotifications" = "Notificações";
"SGeneral" = "Geral";
"SLegal" = "Legal";

"NewVoting" = "Nova votação";
"InviteParticipant" = "Convidar Participante";

